adobe-creative-cloud
android-file-transfer
chromedriver
cyberduck
firefox
font-meslo-for-powerline
gitkraken
google-chrome
google-drive
hp-easy-start
iterm2
java
keepassx
microsoft-office
minikube
ngrok
obs
phpstorm
signal
skype
slack
spectacle
spotify
sublime-text
tableplus
teamviewer
telegram
torbrowser
transmission
vagrant
virtualbox
visual-studio-code
vlc
wkhtmltopdf
xquartz
zoomus
