ansible
bfg
blackfireio/blackfire/blackfire-agent
blackfireio/blackfire/blackfire-php72
composer
codekitchen/dinghy/dinghy
dnsmasq
docker
docker-compose
docker-machine
drone/drone/drone
duplicity
figlet
fish
ghostscript
git
graphviz
httpd
imagemagick
links
mariadb
mas
nginx
p7zip
php
php-cs-fixer
php@7.2
php@7.3
phpunit
pkg-config
rabbitmq-c
redis
ruby
screenfetch
scw
selenium-server-standalone
subversion
telnet
tmux
tree
unrar
wget
wp-cli
xpdf
yarn
zsh
zsh-autosuggestions
zsh-completions
