ansible
composer
dnsmasq
duplicity
figlet
fish
ghostscript
git
httpd
kubernetes-cli
links
mysql@5.7
php
php@5.6
php@7.1
phpunit
python
ruby
screenfetch
selenium-server-standalone
telnet
tmux
tree
wget
xpdf
yarn
zsh
zsh-autosuggestions
zsh-completions
