ansible
blackfireio/blackfire/blackfire-agent
blackfireio/blackfire/blackfire-php71
composer
codekitchen/dinghy/dinghy
dnsmasq
docker
docker-compose
docker-machine
drone/drone/drone
duplicity
figlet
fish
ghostscript
git
httpd
imagemagick
kubernetes-cli
links
mas
mysql@5.7
php
php@5.6
php@7.1
php@7.2
phpunit
ruby
screenfetch
selenium-server-standalone
subversion
telnet
tmux
tree
unrar
wget
xpdf
yarn
zsh
zsh-autosuggestions
zsh-completions
