chromedriver
cyberduck
discord
firefox
font-meslo-for-powerline
google-chrome
google-drive
hp-easy-start
insomnia
iterm2
java
keepassx
microsoft-office
ngrok
phpstorm
skype
slack
sourcetree
spotify
sublime-text
tableplus
telegram
transmission
vagrant
virtualbox
visual-studio-code
vlc
wkhtmltopdf
