adobe-creative-cloud
amethyst
android-file-transfer
chromedriver
dbeaver-community
dia
discord
filezilla
firefox
font-meslo-for-powerline
gitkraken
google-chrome
google-drive
hp-easy-start
iterm2
java
keepassx
microsoft-office
minikube
obs
phpstorm
skype
slack
spotify
sublime-text
torbrowser
transmission
vagrant
virtualbox
visual-studio-code
vlc
xquartz
zoomus
